<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<div id="mainContent">
	<div id="secondContent">
		<h4>플롯 기반의 레이아웃</h4>
		<p>국회는 정부의 동의없이 정부가 제출한 지출예산 각항의 금액을 증가하거나 새 비목을 설치할 수 없다. 공무원의
			직무상 불법행위로 손해를 받은 국민은 법률이 정하는 바에 의하여 국가 또는 공공단체에 정당한 배상을 청구할 수 있다. 이
			경우 공무원 자신의 책임은 면제되지 아니한다. 국방상 또는 국민경제상 긴절한 필요로 인하여 법률이 정하는 경우를 제외하고는,
			사영기업을 국유 또는 공유로 이전하거나 그 경영을 통제 또는 관리할 수 없다. 감사원은 세입·세출의 결산을 매년 검사하여
			대통령과 차년도국회에 그 결과를 보고하여야 한다. 국회는 의장 1인과 부의장 2인을 선출한다. 헌법재판소 재판관은 탄핵 또는
			금고 이상의 형의 선고에 의하지 아니하고는 파면되지 아니한다.</p>
	</div>
	<!-- 두번째끝. -->
	<div id="firstContent">
		<h3>레이아웃 만들기</h3>
		<img src="img/bg1.jpg" alt="배경이미지">
		<p>모든 국민은 신체의 자유를 가진다. 누구든지 법률에 의하지 아니하고는 체포·구속·압수·수색 또는 심문을 받지
			아니하며, 법률과 적법한 절차에 의하지 아니하고는 처벌·보안처분 또는 강제노역을 받지 아니한다. 평화통일정책의 수립에 관한
			대통령의 자문에 응하기 위하여 민주평화통일자문회의를 둘 수 있다. 선거에 있어서 최고득표자가 2인 이상인 때에는 국회의
			재적의원 과반수가 출석한 공개회의에서 다수표를 얻은 자를 당선자로 한다. 국회에 제출된 법률안 기타의 의안은 회기중에
			의결되지 못한 이유로 폐기되지 아니한다. 다만, 국회의원의 임기가 만료된 때에는 그러하지 아니하다. 모든 국민은 언론·출판의
			자유와 집회·결사의 자유를 가진다.</p>
	</div>
	<!-- 첫번째끝. -->
</div>
<!-- 메인끝. -->