<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<div id="mainContent">
	<div id="secondContent">
		<h4>Page2</h4>
		<p>위원은 정당에 가입하거나 정치에 관여할 수 없다. 법률이 헌법에 위반되는 여부가 재판의 전제가 된 경우에는 법원은
			헌법재판소에 제청하여 그 심판에 의하여 재판한다. 대통령은 제3항과 제4항의 사유를 지체없이 공포하여야 한다. 국정의 중요한
			사항에 관한 대통령의 자문에 응하기 위하여 국가원로로 구성되는 국가원로자문회의를 둘 수 있다. 국가는 모성의 보호를 위하여
			노력하여야 한다. 모든 국민은 능력에 따라 균등하게 교육을 받을 권리를 가진다. 중앙선거관리위원회는 법령의 범위안에서
			선거관리·국민투표관리 또는 정당사무에 관한 규칙을 제정할 수 있으며, 법률에 저촉되지 아니하는 범위안에서 내부규율에 관한
			규칙을 제정할 수 있다.</p>
	</div>
	<!-- 두번째끝. -->
	<div id="firstContent">
		<h3>Page2</h3>
		<img src="/Test/0624/img/bg2.jpg" alt="배경이미지">
		<p>원장은 국회의 동의를 얻어 대통령이 임명하고, 그 임기는 4년으로 하며, 1차에 한하여 중임할 수 있다.
			대한민국의 영토는 한반도와 그 부속도서로 한다. 모든 국민은 소급입법에 의하여 참정권의 제한을 받거나 재산권을 박탈당하지
			아니한다. 이 헌법중 공무원의 임기 또는 중임제한에 관한 규정은 이 헌법에 의하여 그 공무원이 최초로 선출 또는 임명된
			때로부터 적용한다. 국가는 법률이 정하는 바에 의하여 재외국민을 보호할 의무를 진다. 누구든지 병역의무의 이행으로 인하여
			불이익한 처우를 받지 아니한다. 헌법재판소 재판관은 탄핵 또는 금고 이상의 형의 선고에 의하지 아니하고는 파면되지 아니한다.</p>
	</div>
	<!-- 첫번째끝. -->
</div>
