<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<div id="mainContent">
	<div id="secondContent">
		<h4>Page3</h4>
		<p>국무총리·국무위원 또는 정부위원은 국회나 그 위원회에 출석하여 국정처리상황을 보고하거나 의견을 진술하고 질문에
			응답할 수 있다. 모든 국민은 직업선택의 자유를 가진다. 행정각부의 설치·조직과 직무범위는 법률로 정한다. 헌법에 의하여
			체결·공포된 조약과 일반적으로 승인된 국제법규는 국내법과 같은 효력을 가진다. 제안된 헌법개정안은 대통령이 20일 이상의
			기간 이를 공고하여야 한다. 대한민국의 주권은 국민에게 있고, 모든 권력은 국민으로부터 나온다. 국가안전보장회의는 대통령이
			주재한다. 모든 국민은 인간으로서의 존엄과 가치를 가지며, 행복을 추구할 권리를 가진다. 국가는 개인이 가지는 불가침의
			기본적 인권을 확인하고 이를 보장할 의무를 진다.</p>
	</div>
	<!-- 두번째끝. -->
	<div id="firstContent">
		<h3>Page3</h3>
		<img src="/Test/0624/away.jpg" alt="배경이미지">
		<p>근로조건의 기준은 인간의 존엄성을 보장하도록 법률로 정한다. 국회는 법률에 저촉되지 아니하는 범위안에서 의사와
			내부규율에 관한 규칙을 제정할 수 있다. 대통령은 국가의 독립·영토의 보전·국가의 계속성과 헌법을 수호할 책무를 진다.
			위원은 정당에 가입하거나 정치에 관여할 수 없다. 법률이 헌법에 위반되는 여부가 재판의 전제가 된 경우에는 법원은
			헌법재판소에 제청하여 그 심판에 의하여 재판한다. </p>
	</div>
	<!-- 첫번째끝. -->
</div>