<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<div id="mainContent">
	<div id="secondContent">
		<h4>Page1</h4>
		<p>정당은 그 목적·조직과 활동이 민주적이어야 하며, 국민의 정치적 의사형성에 참여하는데 필요한 조직을 가져야 한다.
			대통령은 법률이 정하는 바에 의하여 사면·감형 또는 복권을 명할 수 있다. 비상계엄하의 군사재판은 군인·군무원의 범죄나
			군사에 관한 간첩죄의 경우와 초병·초소·유독음식물공급·포로에 관한 죄중 법률이 정한 경우에 한하여 단심으로 할 수 있다.
			다만, 사형을 선고한 경우에는 그러하지 아니하다. 국민경제자문회의의 조직·직무범위 기타 필요한 사항은 법률로 정한다. 모든
			국민은 언론·출판의 자유와 집회·결사의 자유를 가진다. 국회는 의원의 자격을 심사하며, 의원을 징계할 수 있다.</p>
	</div>
	<!-- 두번째끝. -->
	<div id="firstContent">
		<h3>Page1</h3>
		<img src="/Test/0624/img/bg1.jpg" alt="배경이미지">
		<p>모든 국민은 신체의 자유를 가진다. 누구든지 법률에 의하지 아니하고는 체포·구속·압수·수색 또는 심문을 받지
			아니하며, 법률과 적법한 절차에 의하지 아니하고는 처벌·보안처분 또는 강제노역을 받지 아니한다. 평화통일정책의 수립에 관한
			대통령의 자문에 응하기 위하여 민주평화통일자문회의를 둘 수 있다. 선거에 있어서 최고득표자가 2인 이상인 때에는 국회의
			재적의원 과반수가 출석한 공개회의에서 다수표를 얻은 자를 당선자로 한다. 국회에 제출된 법률안 기타의 의안은 회기중에
			의결되지 못한 이유로 폐기되지 아니한다. 다만, 국회의원의 임기가 만료된 때에는 그러하지 아니하다. 모든 국민은 언론·출판의
			자유와 집회·결사의 자유를 가진다.</p>
	</div>
	<!-- 첫번째끝. -->
</div>