<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<div id="mainContent">
	<h3>레이아웃 만드는 방법</h3>
	<img src="img/bg1.jpg" alt="배경이미지">
	<p>국회는 헌법개정안이 공고된 날로부터 60일 이내에 의결하여야 하며, 국회의 의결은 재적의원 3분의 2 이상의 찬성을
		얻어야 한다. 계엄을 선포한 때에는 대통령은 지체없이 국회에 통고하여야 한다. 민주평화통일자문회의의 조직·직무범위 기타 필요한
		사항은 법률로 정한다. 대통령의 선거에 관한 사항은 법률로 정한다. 대통령은 국민의 보통·평등·직접·비밀선거에 의하여
		선출한다. 대한민국은 국제평화의 유지에 노력하고 침략적 전쟁을 부인한다. 국회는 의장 1인과 부의장 2인을 선출한다.
		대법원장과 대법관이 아닌 법관의 임기는 10년으로 하며, 법률이 정하는 바에 의하여 연임할 수 있다. 감사원은 원장을 포함한
		5인 이상 11인 이하의 감사위원으로 구성한다.</p>
</div>